[Play_DLC2_S_TYG_Archon_King_Autopsy_Blurb AkEvent]
SpokenText="Я утвердился в своем ощущении, что при отсутствии рационального руководства необузданные амбиции доктора Вален повели ее исследования путем не менее ошибочным и печальным, чем моя собственная работа на «Адвент»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Autopsy_Reminder_Nag AkEvent]
SpokenText="Шеф, тело захваченного подопытного пришельца все еще хранится нетронутым. Я готов заняться вскрытием в любой момент. Это может привести наш научный отдел к новым открытиям."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Berserker_Queen_Autopsy_Blurb AkEvent]
SpokenText="Как доктор Вален пишет в своем отчете, это исследование было крайне безответственным и нерациональным, если учесть риск - риск не только для нее, но и для всего, что осталось от человечества."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Dropship_Mission_Briefing AkEvent]
SpokenText="Я непрерывно отслеживаю энергетические сигналы, которые мы засекли в секторе. Наблюдается подземная активность... Помехи по всей зоне действия... Сенсоры не пробивают каменные стены. А вот сигнал Вален мы принимаем уверенно. Соблюдайте максимальную осторожность, Центр."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Equip_Hunter_Weapons_1 AkEvent]
SpokenText="Я настоятельно рекомендую взять с собой специализированное вооружение, найденное на поле боя. Его уникальные свойства могут оказаться бесценными на этом задании."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Hunter_Weapons_UI_Pop AkEvent]
SpokenText="Шеф, это оружие не похоже ни на одну известную мне конструкцию. Могу попробовать вернуться к анализу, но, в любом случае, вероятность того, что мы сможем использовать эти технологии, крайне мала."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_King_Dead_Other_Escapees_Remain AkEvent]
SpokenText="Мы смогли победить генномодифицированного вайпера, но не следует терять бдительность. Все указывает на то, что остались еще два подопытных объекта, которые смогли выбраться на свободу до нашего появления. Я продолжу изучение журналов доктора Вален - вероятно, новые подробности помогут нам справиться с этими созданиями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_King_Lives_Escapees_Remain_2 AkEvent]
SpokenText="Нужно быть готовыми к возможной встрече с оставшимися двумя подопытными, которых мы пока не смогли вычислить. Предположу, что они также способны перемещаться через пси-разломы, то есть могут быть где угодно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available AkEvent]
SpokenText="Шеф, теперь у нас есть одна из особей, генетически модифицированных доктором Вален. Мне не терпится как можно скорее провести вскрытие. Надеюсь, что изучение ее собственных записей поможет мне лучше понять, как ей удалось добиться столь быстрых изменений."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_B AkEvent]
SpokenText="Я готов по первому вашему слову начать исследование очередного подопытного Вален. Для нас это шанс уйти в своих исследованиях за рамки наших текущих познаний, поэтому работу следует начать как можно скорее."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_C AkEvent]
SpokenText="В наших руках еще один подопытный доктора Вален. Я готов начать вскрытие, как только вы примете решение, шеф."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_D AkEvent]
SpokenText="Поскольку мы смогли захватить еще одного из подопытных доктора Вален, следует как можно скорее начать его вскрытие. Мы повторим ее исследования и, надеюсь, рано или поздно поймем, какова была цель ее работы."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Site_Readings AkEvent]
SpokenText="Шеф, в секторе наблюдается странная энергетическая активность. Выбросы энергии, перепады температуры, псионические сигналы... Все признаки боевых действий. Нужно поторопиться."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Viper_King_Autopsy_Blurb AkEvent]
SpokenText="Несмотря на тщательное изучение отчетов доктора Вален, мне все еще неясно, как она добилась столь глубокого понимания процессов изменения инопланетного генетического материала."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ArchonKing_Blurb AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ArchonKing_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_BerserkerQueen_Blurb AkEvent]
SpokenText="Как доктор Вален пишет в своем отчете, это исследование было крайне безответственным и нерациональным, если учесть риск - риск не только для нее, но и для всего, что осталось от человечества."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_BerserkerQueen_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ViperQueen_Blurb AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ViperQueen_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

